export default [
    {
        "title": "Сооружение ядерной установки",
        "term": "4-6 мес",
        "objects": "Атомные станции",
        "price": "400 000 ₽",
    },
    {
        "title": "Сооружение радиационного источника",
        "term": "4-6 мес",
        "objects": "Радиационные источники, в которых содержатся радиоактивные вещества станции",
        "price": "400 000 ₽",

    },
    {
        "title": "Эксплуатация ядерной установки",
        "term": "4-6 мес",
        "objects": "Атомные станции",
        "price": "400 000 ₽",

    },
];